
<section class="inner-page">
	<div class="container">
		<div class="row">
			<div class="faq-row">
				<div class="col-md-3">
					<div class="faq-answer">
						Как стать участником?
					</div>
				</div>
				<div class="col-md-9">
					<div class="faq-question">
						Для участия в Акции, необходимо: <br>
						<ul>
							<li>приобрести продукцию в период с 01 марта 2016 года по 30 апреля 2016 года (включительно);</li>
							<li>выявить с обратной стороны промо-этикетки 12-значный цифровой промо-код; </li>
							<li>зарегистрировать промо-код в период с 01 марта 2016 года по 30 апреля 2016 года (включительно) 
								в Личном кабинете на сайте Акции.</li>
						</ul>
					</div>
				</div>
				<div class="clearfix"></div>
			</div>
			<div class="faq-row">
				<div class="col-md-3">
					<div class="faq-answer">
						Как связаться 
						с Организатором?

					</div>
				</div>
				<div class="col-md-9">
					<div class="faq-question">
						Вы можете задать вопрос из Личного кабинета.
						Чтобы задать вопрос необходимо зарегистрироваться на сайте и в окошке Вопросы написать нам. 
						Организатор отвечает на письма в течении 3 (трех) рабочих дней.
					</div>
				</div>
				<div class="clearfix"></div>
			</div>
			<div class="faq-row">
				<div class="col-md-3">
					<div class="faq-answer">
						Как войти в Личный 
						кабинет на сайте 
						Акции и для чего он 
						нужен?
					</div>
				</div>
				<div class="col-md-9">
					<div class="faq-question">
						В Личном кабинете вы можете регистрировать промо-коды, отслеживать количество 
						зарегистрированных промо-кодов, задавать интересующие Вас вопросы и получать ответы.
						Для того чтобы войти в Личный кабинет – необходимо:
							зарегистрироваться на сайте; 
							получить пароль;
							войти в Личный кабинет, указав логин – ваш номер мобильного телефона, указанный при 
							регистрации и пароль.
					</div>
				</div>
				<div class="clearfix"></div>
			</div>
			<div class="faq-row">
				<div class="col-md-3">
					<div class="faq-answer">
						В какие сроки 
						проводится Акция?

					</div>
				</div>
				<div class="col-md-9">
					<div class="faq-question">
						Регистрация промо-кодов производится в период с 00 часов 00 минут 00 секунд по московскому 
						времени 01 марта 2016 года по 23 часа 59 минут 59 секунд по московскому времени 30 апреля 2016 года.
						Общий срок проведения Акции, включая сроки вручения наград Акции  – с 01.03.2016 по 31.05.2016 года 
						(включительно).
					</div>
				</div>
				<div class="clearfix"></div>
			</div>
		</div>
	</div>
</section>