<section class="footer">
    <div class="container">
        <div class="row">
            <div class="col-md-3 col-sm-12 col-xs-12">  
				© Все права защищены. РОМКОР, 2016
            </div>
            <div class="col-md-9 col-sm-12 col-xs-12">
            	<div class="footer-info">
                    Информацию об организаторе акции, правилах её проведения, количестве призов по результатам акции, сроках, месте 
                    и порядке их получения см. на сайте romkor-promo.ru или узнавайте по телефону горячей линии: 8-800-250-04-40. 
                    Количество призов ограничено. Внешний вид призов может отличаться от их изображения.   
                </div>
            </div>
        </div>
    </div>
</section>
