<div class="yellow yellow_margin">
    <div class="transparent-border">
        <div class="pop-info">
            <span class="anz-header">список продукции<span class="anz-krest"></span></span>
            <div class="anz-scroll">
                <span class="anz-title">Вареные колбасы</span>
                <ul>
                    <li>Колбаса варёная «Докторская» ГОСТ»  <i>400 г</i></li>
                    <li>Колбаса вареная «Молочная ГОСТ» <i>400 г</i></li>
                    <li>Колбаса варёная «Докторская Классическая» <i></i>400 г</i></li>
                    <li>Колбаса варёная «Молочная Классическая» <i>400 г</i></li>
                    <li>Колбаса варёная «Молочный рогалик» <i>300 г и групповая упаковка</i></li>
                </ul>
                <span class="anz-title anz-title_margin">Сосиски, сардельки, шпикачки</span>
                <ul>
                    <li>Сардельки «Баварские» <i>400 г и групповая упаковка</i></li>
                    <li>Сардельки «Говяжьи» <i>400 г и групповая упаковка</i></li>
                    <li>Сосиски «Молочные» ГОСТ 350 г, <i>600 г и групповая упаковка</i></li>
                    <li>Сосиски подкопченные «Сливочные» ГОСТ <i>350 г и групповая упаковка</i></li>
                    <li>Сосиски «Сливочные» ГОСТ 350 г, <i>600 г и групповая упаковка</i></li>
                    <li>Шпикачки «Говяжьи» <i>400 г и групповая упаковка</i></li>
                </ul>
                <span class="anz-title anz-title_margin">Копчености</span>
                <ul>
                    <li>Балык «Гусарский» <i>в/к 300 г и порц.уп.</i></li>
                    <li>Грудинка <i>в/к 300 г и порц.уп.</i></li>
                    <li>Окорок «Ромкор» <i>в/к порц.уп.</i></li>
                    <li>Шейка <i>в/к 300 г</i></li>
                    <li>Балык «Гусарский» <i>в/к 300 г и порц.уп.</i></li>
                    <li>Грудинка <i>в/к 300 г и порц.уп.</i></li>
                    <li>Окорок «Ромкор» <i>в/к порц.уп.</i></li>
                    <li>Шейка <i>в/к 300 г</i></li>
                </ul>
            </div>
        </div>
    </div>
</div>
